
/* Class = "IBUILabel"; text = "Highest score 123456 by EskiMag"; ObjectID = "11"; */
"11.text" = "Highest score 123456 by EskiMag";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[0] = "Little Chimp"; ObjectID = "12"; */
"12.segmentTitles[0]" = "Little Chimp";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[1] = "Gorilla"; ObjectID = "12"; */
"12.segmentTitles[1]" = "Gorilla";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[2] = "King Kong"; ObjectID = "12"; */
"12.segmentTitles[2]" = "King Kong";

/* Class = "IBUILabel"; text = "Difficulty"; ObjectID = "13"; */
"13.text" = "Difficulty";

/* Class = "IBUILabel"; text = "Number of tiles"; ObjectID = "16"; */
"16.text" = "Number of tiles";

/* Class = "IBUILabel"; text = "Mode"; ObjectID = "24"; */
"24.text" = "Mode";

/* Class = "IBUISegmentedControl"; 27.segmentTitles[0] = "Campaign"; ObjectID = "27"; */
"27.segmentTitles[0]" = "Campaign";

/* Class = "IBUISegmentedControl"; 27.segmentTitles[1] = "Training"; ObjectID = "27"; */
"27.segmentTitles[1]" = "Training";

/* Class = "IBUILabel"; text = "Game Mode Description"; ObjectID = "31"; */
"31.text" = "Beat 7 numbers to unlock next difficulty.";

/* Class = "IBUIButton"; normalTitle = "Share"; ObjectID = "33"; */
"33.normalTitle" = "Share";
